<template><div><h2 id="第一册《设备安装工程》册说明" tabindex="-1"><a class="header-anchor" href="#第一册《设备安装工程》册说明"><span>第一册《设备安装工程》册说明</span></a></h2>
<p>一、第一册《设备安装工程》（以下简称本册定额）适用于石油化工工程建设的新建、改扩建安装工程项目中分段分片设备现场组对安装、静置设备整体安装、传动设备安装、炉类设备制作安装。</p>
<p>二、本册定额编制依据</p>
<p>㈠ 定额依据</p>
<ol>
<li>《石油化工行业安装工程预算定额》（1999年版）第一册《设备安装工程》；</li>
<li>《全国统一安装工程预算定额》</li>
</ol>
<p>第一册 《机械设备安装工程》（GYD-201-2000）；</p>
<p>第五册 《静置设备与工艺金属结构制作安装工程》（GYD-205-2000）。</p>
<ol start="3">
<li>《全国统一安装工程基础定额》</li>
</ol>
<p>第一册 《焊接》（GJD201-2006）；</p>
<p>第二册 《切割、坡口加工》（GJD202-2006）；</p>
<p>第五册 《吊装与水平运输》（GJD205-2006）；</p>
<p>第七册 《设备制作、组对、安装》（GJD207-2006）。</p>
<p>㈡ 标准、规范依据</p>
<p>国家和中国石油化工集团公司以及其他行业发布的现行施工及验收规范、技术操作规程、质量评定标准、安全操作规程等相关标准。</p>
<p>主要依据的标准、规范有：</p>
<p>1.《钢制压力容器》（GB150-98）；</p>
<p>2.《钢制管壳式换热器》（GB151-99）；</p>
<p>3.《机械设备安装工程施工及验收通用规范》（GB50231-98）；</p>
<p>4.《现场设备、工业管道焊接工程施工及验收规范》（GB50236-98）；</p>
<p>5.《连续输送设备安装工程施工及验收规范》（GB50270-98）；</p>
<p>6.《工业锅炉安装工程施工及验收规范》（GB50273-98）；</p>
<p>7.《制冷设备、空气分离设备安装工程施工及验收规范》（GB50274-98）；</p>
<p>8.《压缩机、风机、泵安装工程施工及验收规范》（GB50275-98）；</p>
<p>9.《起重设备安装工程施工及验收规范》（GB50278-98）；</p>
<p>10.《石油化工钢制塔、容器现场组焊施工工艺标准》（SH3524-1999）；</p>
<p>11.《石油化工不锈钢复合钢焊接规程》（SH/T3527-1999）；</p>
<p>12.《石油化工换热设备施工及验收规范》（SH/T3532-2005）；</p>
<p>13.《催化裂化装置反应再生系统设备施工及验收规范》（SH3504-2000）；</p>
<p>14.《管式炉安装工程施工及验收规范》（SH3506-2000）；</p>
<p>15.《石油化工钢结构工程施工及验收规范》（SH/T3507—2005）；</p>
<p>16.《乙烯装置裂解炉施工技术规程》（SH/T3511-2000）；</p>
<p>17.《石油化工设备安装工程质量检验评定标准》（SH3514-2001）；</p>
<p>18.《大型设备吊装工程施工工艺标准》（SH/T3515-2003）；</p>
<p>19.《石油化工机器设备安装工程施工及验收通用规范》(SH/T3538—2005)；</p>
<p>20.《压力容器安全技术监察规程》（1999年版）。</p>
<p>㈢ 其它资料</p>
<p>1．调研收集的基础资料；</p>
<p>2．典型的施工组织设计和施工方案；</p>
<ol start="3">
<li>相关的标准图集和技术手册。</li>
</ol>
<p>三、本册定额除各章另有说明外，均包括下列工作内容：</p>
<p>㈠ 超高作业降效增加费。</p>
<p>㈡ 机械设备（不包括大机组等关键设备）的单机试车。</p>
<p>㈢ 配合基础二次灌浆。</p>
<p>四、本册定额除各章另有说明外，均不包括下列工作内容：</p>
<p>㈠ 施工作业区域内的场地二次平整与垫层处理。</p>
<p>㈡ 焊缝的预热、后热及热处理。</p>
<p>㈢ 焊缝无损检测。</p>
<p>㈣ 组装平台的铺设与拆除。</p>
<p>五、使用说明</p>
<p>㈠ 应执行相关册定额的项目</p>
<ol>
<li>设备安装工程中焊缝的各种无损检测、酸洗钝化、预热、后热、热处理和现场组装平台的铺设与拆除、基础二次灌浆，执行第三册《金属贮罐、球形罐、气柜及其它金属结构工程》中相应项目；</li>
<li>设备支架、框架，附属于设备的平台、梯子、栏杆，设备衬里用金具的制作安装，执行第三册《金属贮罐、球形罐、气柜及其它金属结构工程》中相应项目；</li>
<li>设备内部的耐火衬里、炉窑砌筑执行第六册《工业炉窑砌筑工程》中相应项目；</li>
<li>设备的刷油、绝热、防腐蚀执行第九册《刷油、绝热、防腐蚀工程》中相应项目。</li>
</ol>
<p>㈡ 与其它相关册定额执行范围的划分</p>
<ol>
<li>设备管口第一片法兰以内属于设备安装范围；</li>
<li>空分装置分馏塔（冷箱）内的工艺管道属于设备安装范围；</li>
<li>随机组到货的成品管道安装属于机组安装范围；</li>
<li>工业给排水中的玻璃钢冷却塔及其风机等专用设备属于第七册《给排水、采暖及消防安装工程》项目范围。</li>
</ol>
<p>㈢ 本定额的设备地脚螺栓和连接设备各部件的螺栓、销钉、垫片及传动部分的润滑油料等，均按随设备配套供货考虑。</p>
<p>㈣ 下列费用按表中规定系数计取</p>
<table>
<thead>
<tr>
<th>序号</th>
<th>项 目 名 称</th>
<th>计算基数</th>
<th>系数(％)</th>
<th>其中人工费(％)</th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td>脚手架搭拆费 现场分段、分片组对设备</td>
<td>人工费</td>
<td>20</td>
<td>25</td>
</tr>
<tr>
<td>2</td>
<td>脚手架搭拆费 炉类设备</td>
<td>人工费</td>
<td>15</td>
<td>25</td>
</tr>
<tr>
<td>3</td>
<td>脚手架搭拆费 整体安装静置设备、机械设备</td>
<td>人工费</td>
<td>6</td>
<td>25</td>
</tr>
<tr>
<td>4</td>
<td>安装与生产同时进行施工降效增加费</td>
<td>人工费</td>
<td>6</td>
<td>100</td>
</tr>
<tr>
<td>5</td>
<td>在有害身体健康环境中施工降效增加费</td>
<td>人工费</td>
<td>6</td>
<td>100</td>
</tr>
</tbody>
</table>
<h3 id="第一章-现场分段、分片设备组对安装" tabindex="-1"><a class="header-anchor" href="#第一章-现场分段、分片设备组对安装"><span>第一章 现场分段、分片设备组对安装</span></a></h3>
<p><strong>说</strong> <strong>明</strong></p>
<p>一、本章定额适用于分段、分片到货的容器、塔器、反应器类设备的现场组对安装，不适用于散装到货螺栓连接组对的设备安装。</p>
<p>二、本章定额不包括以下工作内容</p>
<p>㈠ 空气分馏塔冷箱壳体结构、平台、梯子、栏杆的制作，其它设备的平台、梯子、栏杆制作安装。</p>
<p>㈡ 现场组装容器内的搅拌装置、塔内塔盘安装及设备填充物的充填。</p>
<p>㈢ 聚丙烯环管反应器的焊缝内壁抛光。</p>
<p>㈣ 吊耳制作安装，临时加固件的制作安装，设备水压试验、气密试验，组装平台的铺设与拆除。</p>
<p>三、使用定额的有关规定</p>
<p>㈠ 设备分段组对和设备分片组装后的设备吊装就位安装，执行本册定额第二章相应项目。</p>
<p>㈡ 分段到货设备采用分段高空组对吊装施工方法时，执行设备底段整体安装、整台设备分段组对和高空组对吊装定额项目。</p>
<p>㈢ 容器分段组对是按一道焊口取定的，每增加一道焊口，增加定额基价的0.35；塔类设备分段组对是按两道焊口取定的，若一道焊口时按定额基价乘以系数0.75，若两道焊口以上，每增加一道焊口，增加定额基价的0.35。</p>
<p>塔类设备分段组对适用于设备四段以内组对施工，当塔类设备实际分段数量超过四段时，执行塔类设备分多段现场组对安装项目。</p>
<p>㈣ 不同材质的设备分段组对、分片组装，按下表规定系数计取：</p>
<table>
<thead>
<tr>
<th>材质</th>
<th>合金钢</th>
<th>低温钢</th>
<th>铝</th>
<th>铝合金</th>
</tr>
</thead>
<tbody>
<tr>
<td>人 工 费</td>
<td>1.15</td>
<td>1.20</td>
<td>1.70</td>
<td>1.95</td>
</tr>
<tr>
<td>材 料 费</td>
<td>1.02</td>
<td>1.12</td>
<td>1.52</td>
<td>1.55</td>
</tr>
<tr>
<td>机 械 费</td>
<td>1.12</td>
<td>1.20</td>
<td>3.00</td>
<td>3.30</td>
</tr>
</tbody>
</table>
<p>备注：⒈合金钢、低温钢设备以碳钢设备为基数；</p>
<p>​            ⒉铝、铝合金设备以不锈钢设备为基数。</p>
<p>㈤ 复合钢材质的设备分段组对、分片组装，套用相应碳钢设备分段、分片组装项目，并按下表规定系数计取：</p>
<table>
<thead>
<tr>
<th>板厚：基层＋复合层(mm)</th>
<th>6+3</th>
<th>8+3</th>
<th>10+3</th>
<th>12+3</th>
<th>14+3</th>
<th>16+3</th>
<th>18+3</th>
<th>20+3</th>
<th>22+3</th>
<th>24+3</th>
<th>26+3</th>
</tr>
</thead>
<tbody>
<tr>
<td>增加不锈钢电焊条  (占定额中碳钢电焊条含量的比例)</td>
<td>58%</td>
<td>47%</td>
<td>45%</td>
<td>42%</td>
<td>37%</td>
<td>33%</td>
<td>30%</td>
<td>28%</td>
<td>26%</td>
<td>24%</td>
<td>22%</td>
</tr>
<tr>
<td>综合工日调整系数</td>
<td>1.2</td>
<td>1.15</td>
<td>1.1</td>
<td>1.1</td>
<td>1.08</td>
<td>1.08</td>
<td>1.06</td>
<td>1.06</td>
<td>1.06</td>
<td>1.05</td>
<td>1.05</td>
</tr>
<tr>
<td>电焊机调整系数</td>
<td>1.3</td>
<td>1.25</td>
<td>1.22</td>
<td>1.22</td>
<td>1.2</td>
<td>1.2</td>
<td>1.18</td>
<td>1.18</td>
<td>1.18</td>
<td>1.15</td>
<td>1.15</td>
</tr>
<tr>
<td>电焊条烘干箱调整系数</td>
<td>1.3</td>
<td>1.25</td>
<td>1.22</td>
<td>1.22</td>
<td>1.2</td>
<td>1.2</td>
<td>1.18</td>
<td>1.18</td>
<td>1.18</td>
<td>1.15</td>
<td>1.15</td>
</tr>
<tr>
<td>电焊条恒温箱调整系数</td>
<td>1.3</td>
<td>1.25</td>
<td>1.22</td>
<td>1.22</td>
<td>1.2</td>
<td>1.2</td>
<td>1.18</td>
<td>1.18</td>
<td>1.18</td>
<td>1.15</td>
<td>1.15</td>
</tr>
<tr>
<td>尼龙砂轮片调整系数</td>
<td>3.0</td>
<td>2.8</td>
<td>2.6</td>
<td>2.6</td>
<td>2.5</td>
<td>2.5</td>
<td>2.5</td>
<td>2.5</td>
<td>2.5</td>
<td>2.4</td>
<td>2.4</td>
</tr>
</tbody>
</table>
<p>四、工程量计算规则</p>
<p>㈠ 分段、分片组对或组装的容器、塔类设备，按设计图纸标明的重量以“吨”为计量单位计算。设备重量包括随设备供货的内件(指内部固定件)、设备的开口件、加强板、裙座等全部金属件重量；不包括设备填充物、砌筑、衬里、内部可拆件和塔盘、外部平台、梯子、栏杆以及采用立装法施工的内件重量。</p>
<p>塔类设备分多段现场高空组对安装时，最底段按整体塔安装执行，其余各段依据各段的设计图纸重量以“段”为计量单位执行塔类设备分多段现场高空组对安装项目。</p>
<p>㈡ 炼油厂再生器、沉降器分片组对安装，按设计图纸标明的重量以“吨”为计量单位计算。包括设备本体、内部构件、提升管、再生斜管、待生斜管、集气室、旋风分离器、分布板、波形膨胀节、辅助燃烧室、防焦板及其所属其它各个部件的全部重量；不包括锚固件、龟甲网、再生烟道及耐磨衬里等重量。</p>
<p>㈢ 三级旋风分离器分片组对安装，按设计图纸标明的重量以“吨”为计量单位计算。包括设备本体、分离单管(左、右旋)、吊筒、上下隔板、中心管等全部金属内件的重量；不包括锚固件、龟甲网及耐磨衬里等重量。</p>
<p>㈣ 空气分馏塔组对安装，按设计图纸标明的重量以“吨”为计量单位计算。包括冷箱结构架、壳体、平台、梯子、栏杆、冷箱内设备(上下塔、热交换器)、管道、管件、阀门、支架、吊架、连接板等冷箱内全部金属件重量；不包括内部填充物的重量。</p>
<p>内部填充物的充填以及冷箱外部第一个法兰以外的设备、管道、电气、仪表安装另行计算。</p>
<p>㈤ 聚丙烯环管反应器组对安装，按设计图纸标明的重量以“吨”为计量单位计算；重量包括筒体、弯管、连接梁等全部金属重量。</p>
<h3 id="第二章-静置设备整体安装" tabindex="-1"><a class="header-anchor" href="#第二章-静置设备整体安装"><span>第二章 静置设备整体安装</span></a></h3>
<p><strong>说</strong> <strong>明</strong></p>
<p>一、本章定额适用于各类静置设备整体安装，设备水压试验和气密试验，设备清洗、脱脂。</p>
<p>二、本章定额不包括以下工作内容</p>
<p>㈠ 除高压设备外，金属垫片的热处理和紧固件的冷紧、热固。</p>
<p>㈡ 设备的平台、梯子、栏杆的制作与安装。</p>
<p>㈢ 吊耳的制作安装与拆除。</p>
<p>㈣ 吊装加固件的制作、安装与拆除。</p>
<p>㈤ 电解槽隔膜的吸附处理。</p>
<p>㈥ 60吨以上设备的场内水平运输。</p>
<p>㈦ 试压临时管线的敷设与拆除。</p>
<p>㈧ 设备蒸汽吹洗时使用的蒸汽。</p>
<p>三、使用定额的有关规定</p>
<p>㈠ 热交换器安装项目中不包括抽芯检查，如需要抽芯检查时执行相应热交换器抽芯检查定额项目。</p>
<p>㈡ 容器类设备抽芯检查时，定额人工费、机械费乘以系数1.30。若容器为壳体与内芯分别安装时，定额人工费、机械费乘以系数1.50。</p>
<p>㈢ 塔盘安装是按各种施工方式综合取定的，无论采取立装或卧装方式均不得调整。</p>
<p>㈣ 铝制容器、塔类设备的安装，执行相应的不锈钢容器或塔类设备安装项目，定额基价乘以系数1.30。</p>
<p>㈤ 定额中设备压力是指设计压力；设备容积是按设计图示尺寸计算的容积，计算时不扣除设备内部部件所占体积。</p>
<p>㈥ 常压设备如在基础上注水试漏，按试验压力1兆帕的项目，定额基价乘以系数0.60；如在道木堆上试漏，按试验压力1兆帕的项目，定额基价乘以系数0.85。</p>
<p>㈦ 设备水压试验项目是按设备吊装就位后在基础上进行试验考虑的，如在道木堆上进行水压试验，定额基价乘以系数1.35。</p>
<p>㈧ 设备填充项目是按一般工艺要求编制的，若工艺要求必须进行密相装填时，定额基价乘以系数2.0；如工艺要求必须在无氧状态下装填，定额人工费、机械费乘以系数2.80。</p>
<p>㈨ 容器、热交换器水压试验是按一般容器、固定管板式热交换器取定的，其它结构形式的容器、热交换器试压按下表规定系数计取：</p>
<table>
<thead>
<tr>
<th>序号</th>
<th>设备名称</th>
<th>计算基数</th>
<th>调整系数</th>
</tr>
</thead>
<tbody>
<tr>
<td>1</td>
<td>带搅拌装置的容器</td>
<td>定额基价</td>
<td>0.90</td>
</tr>
<tr>
<td>2</td>
<td>内有冷却加热及其它装置的容器</td>
<td>定额基价</td>
<td>1.10</td>
</tr>
<tr>
<td>3</td>
<td>浮头式热交换器</td>
<td>定额基价</td>
<td>1.30</td>
</tr>
<tr>
<td>4</td>
<td>螺旋板式热交换器</td>
<td>定额基价</td>
<td>0.85</td>
</tr>
<tr>
<td>5</td>
<td>蛇管式、U型管式、套管式、排管式热交换器</td>
<td>定额基价</td>
<td>0.95</td>
</tr>
</tbody>
</table>
<p>㈩ 超高作业降效增加费</p>
<p>超高作业降效增加费的计取，以设计标高正负零为准，安装高度(设备底座标高)超过定额项目设置高度范围时，以定额设置最大高度项目为基数，人工费、机械费分别乘以下表规定系数：</p>
<table>
<thead>
<tr>
<th>安装高度</th>
<th>30-40m</th>
<th>40-60m</th>
<th>60-80m</th>
<th>80-100m</th>
</tr>
</thead>
<tbody>
<tr>
<td>超高作业降效增加费系数</td>
<td>0.15</td>
<td>0.20</td>
<td>0.30</td>
<td>0.40</td>
</tr>
</tbody>
</table>
<p>四、工程量计算规则</p>
<p>㈠ 整体安装设备按设计图纸标明的重量以“吨”为计量单位计算。设备本体与外部结构组合整体吊装的设备，重量包括本体、附件、吊耳、绝热、内衬以及随设备吊装的外部管线、平台、梯子、栏杆等重量；不包括设备安装后立装的塔盘、填充物及其它附件的重量。</p>
<p>设备绝热、内衬以及随设备吊装的外部管线、平台、梯子、栏杆制作安装另行计算。</p>
<p>㈡ 带搅拌装置的容器重量，包括设备本体、内件、搅拌装置及其附属的电机、支架、防护罩等的全部重量。</p>
<p>带搅拌装置的容器到货形式按搅拌装置与容器整体供货考虑。</p>
<p>㈢ 塔盘安装按设计类型和规格以“层”为计量单位计算。</p>
<p>㈣ 电解槽安装按重量以“吨”为计量单位计算。设备重量包括：</p>
<ol>
<li>钢框架底座、玻璃钢盖电解槽包括底座、阴极箱、阳极板、上盖、底部绝缘磁瓶等全部结构件重量；</li>
<li>混凝土槽、底、盖电解槽包括壳体、阴极箱、阳极石墨、槽向导板(电解铜)等全部金属、非金属件重量。</li>
</ol>
<p>㈤ 工艺单元（撬块）安装根据工艺单元（撬块）安装重量和单元底座截面投影面积，以“套”为计量单位计算。</p>
<p>工艺单元（撬块）的安装重量包括底座上设备、管道、阀门、法兰、螺栓、垫片、钢结构、电气、仪表部件等全部重量；单元底座截面面积按底座外围正投影尺寸计算。</p>
<p>㈥ 设备水压试验、气密试验按设备容积以“台”为计量单位计算。</p>
<p>㈦ 设备填充按实填净重以“吨”为计量单位计算。</p>
<p>㈧ 设备脱脂按脱脂的净面积以“10平方米”为计量单位计算。</p>
<p>㈨ 填充物及其它物件脱脂按物体净重以“吨”为计量单位计算。</p>
<h3 id="第三章-机械设备安装" tabindex="-1"><a class="header-anchor" href="#第三章-机械设备安装"><span>第三章 机械设备安装</span></a></h3>
<p><strong>说</strong> <strong>明</strong></p>
<p>一、本章定额适用于各类压缩机、汽轮机、泵、风机、起重、输送等机械设备安装。</p>
<p>二、本章定额不包括以下工作内容</p>
<p>㈠ 设备的平台、梯子、栏杆、支架、防护罩以及其它金属件的制作。</p>
<p>㈡ 电动机的抽芯检查、干燥处理。</p>
<p>㈢ 单机试车所需要的水、电、气（汽）、燃料、润滑油、封油等。</p>
<p>㈣ 大型设备安装所需的专用机具。</p>
<p>㈤ 输送设备的钢制外壳、刮板、漏斗制作安装。</p>
<p>㈥ 起重设备试运转所需重物的供应和搬运。</p>
<p>㈦ 特殊阀门安装中执行机构的调校。</p>
<p>㈧ 机体及随机配件、附属设备的酸洗。</p>
<p>㈨ 单机试车的临时措施。</p>
<p>三、使用定额的有关规定</p>
<p>㈠ 带附属设备的机械设备安装项目中，已包括与设备本体联体的平台、梯子、栏杆、支架、屏盘、电机、安全罩以及设备本体第一道法兰以内的管道安装。</p>
<p>㈡ 活塞式（V、W、S型）、扇形及离心式压缩机安装是按单级和单轴考虑的，安装同类双级、双轴压缩机时，按相应定额人工费乘以系数1.40。</p>
<p>㈢ 泵安装中包括泵入口过滤网、联轴节（或皮带）以及深井泵扬水管的安装；深水泵橡胶轴与扬水管的连接螺栓按随设备供货考虑。</p>
<p>㈣ 液环泵安装执行相应单级离心泵及离心式耐腐蚀泵安装项目，定额基价乘以系数1.25。</p>
<p>㈤ 输油臂（码头用）安装项目中不包括水上运输及吊装机械费用。</p>
<p>㈥ 轨道安装项目中，当实际采购的螺栓、压板、鱼尾板、连接板、垫板、垫块、垫圈、插片、铁片等专用配件与定额项目中取定的单价不同时，可按实进行调整。</p>
<p>㈦高温插板阀、掺合阀安装执行电动高温闸阀安装项目，气动阻尼阀安装执行气动蝶阀安装项目。</p>
<p>㈧ 自动包装系统的包装系统安装包括包装机机组、计量秤、皮带（托辊）输送机、重量检测器、金属检测器、打印机、计数器及输送中的各种压袋、伺服、转向、排列、推进机构的安装；装车系统安装包括码垛机组、输送机械、升降机械、托盘输送机械的安装。</p>
<p>四、工程量计算规则</p>
<p>㈠ 压缩机安装按设备重量以“台”为计量单位计算；在计算设备重量时，活塞式V、W型压缩机的设备重量，按同一底座上的主机、电动机、仪表盘及附件、底座等的总重量计算；立式及L型压缩机、螺杆式压缩机、离心式压缩机不包括电动机、汽轮机等动力机械的重量，电动机和汽轮机安装另执行相应定额项目；DMH型对称平衡式压缩机的重量，按主机、电动机及随主机到货的附属设备的总重量计算，不包括附属设备的安装，附属设备的安装应按相应定额项目另行计算。</p>
<p>㈡ 泵、风机安装，按规格型号和设备重量以“台”为计量单位计算；在计算设备重量时，直联式的泵、风机，以本体、电机及底座的总重量计算；非直联式的泵、风机，以本体和底座的总重量计算，不包括电动机重量，但电动机的安装已包括在定额内；</p>
<p>深水泵的设备重量按本体、电动机、底座及泵扬水管的总重量计算。</p>
<p>㈢ 膨胀机、干燥机、过滤机、压滤机械设备、离心机、污水处理设备、产品成型机械设备、包装机械设备、炼油厂机械设备安装，按规格型号和设备重量以“台”为计量单位计算。设备重量包括设备的本体及随本体成套供货的辅机、走台、扶梯、防护罩等全部金属重量。</p>
<p>㈣ 特殊阀门、输油臂(码头用)安装按型号规格以“台”为计量单位计算。</p>
<p>㈤ 起重设备安装按型号规格以“台”为计量单位计算；起重机轨道安装，按型号规格以“吨”为计量单位计算。</p>
<p>㈥ 输送机械设备安装按型号规格以“台”为计量单位计算；刮板输送机定额是按一组驱动装置取定的，如超过一组时，将输送长度除以驱动装置组数，按定额相应的“米／组”子目调整。</p>
<p>㈦ 独立搅拌装置安装，按设计图纸标明的重量以“台”为计量单位计算；包括支架、搅拌器及其附属的电机、减速器、保护罩等全部重量。</p>
<p>㈧ 电动机及电动发电机组安装，按设备重量以“台”为计量单位计算。</p>
<h3 id="第四章-工业炉及蒸汽锅炉安装" tabindex="-1"><a class="header-anchor" href="#第四章-工业炉及蒸汽锅炉安装"><span>第四章 工业炉及蒸汽锅炉安装</span></a></h3>
<p><strong>说</strong> <strong>明</strong></p>
<p>一、本章定额适用于石油化工工业炉、炼油厂加热炉的制作安装，中压、高压锅炉成套设备安装，燃油燃气高压蒸汽锅炉安装，20吨／小时以内的通用供热低压蒸汽锅炉安装。</p>
<p>二、本章定额不包括以下工作内容</p>
<p>㈠ 炉内钩钉、托盘制作安装。</p>
<p>㈡ 炉管的焊前预热、后热及焊后热处理。</p>
<p>㈢ 炉本体第一道法兰以外的管道工程。</p>
<p>㈣ 烘炉及试运转所需水、电、油、汽及其它燃料。</p>
<p>㈤ 锅炉的化学清洗、酸洗、碱洗及污水排放的临时设施。</p>
<p>㈥ 现场组装平台的铺设与拆除，临时支撑架制作、安装与拆除。</p>
<p>㈦ 不属于制造厂供货的20吨／小时以内低压蒸汽锅炉的金属构件，煤斗、连接平台、烟道、风道及烟囱的制作安装。</p>
<p>三、使用定额的有关规定</p>
<p>㈠ 炉窑金具制作安装执行第三册《金属贮罐、球形罐、气柜及其它金属结构工程》中相应项目。</p>
<p>㈡ 除乙烯裂解炉以外的其它石油化工工业炉安装项目中，炉墙、炉底、炉顶均按成片到货，炉管按成组成排散装到货，废热系统的烟风道和烟囱按分段到货，零部件按成品或半成品到货考虑，均不包括制作工作内容。</p>
<p>现场发生制作施工时可执行炼油厂加热炉相应制作项目。</p>
<p>㈢ 炉管焊接中所采用的焊接材料与定额取定不同时，可按实换算焊接材料单价，消耗量不变。</p>
<p>四、工程量计算规则</p>
<p>炉体结构、炉管、部件的制作安装按炉子类别和部件名称，以“吨”为计量单位计算，各部分重量按以下规定范围计算：</p>
<p>㈠ 石油化工工业炉制作安装</p>
<ol>
<li>裂解炉制作安装</li>
</ol>
<p>⑴ 炉体结构重量包括炉架、炉底、炉墙、炉顶结构、管箱、平台、梯子、栏杆、烟道、风道、烟囱；</p>
<p>10万吨/台.年以上裂解炉炉体重量不包括整体到货的对流段模块重量。</p>
<p>⑵ 炉管包括辐射段炉管和对流段炉管的重量。</p>
<ol start="2">
<li>其它石油化工工业炉安装</li>
</ol>
<p>⑴ 炉体结构重量包括炉架、炉底、炉墙、炉顶结构、管箱等金属重量；</p>
<p>⑵ 炉管包括辐射段、对流段的管子、管件、联箱、集管箱、支吊架等全部金属重量；</p>
<p>⑶ 烟道、风道是指炉本体的供风排烟管道，包括其本体段、弯头、附件、加固件、补偿器、支吊架、支座等金属重量；</p>
<p>⑷ 烟囱是指炉本体上的排烟通道，包括本体、孔门、附件、加固件和安装在烟囱上的爬梯重量，不包括盘梯、平台、栏杆、喷淋、消防装置的重量。</p>
<p>㈡ 炼油厂加热炉制作安装</p>
<ol>
<li>炉架包括框架(立柱、横梁)、炉底、炉体、炉顶、侧墙、对流室弯头箱框、对流顶及横梁、保护罩等金属结构重量；</li>
<li>金属烟囱包括烟囱本体、支架、风缆绳、孔门附件、加固件和安装在烟囱上的爬梯等；不包括平台、梯子、栏杆、喷淋消防装置的重量；</li>
<li>箱门、盖板包括对流箱门及炉顶盖板重量；</li>
<li>烟道包括直管、弯头、附件、加固件、补偿器及支吊架重量；</li>
<li>活动平台包括吊栏、轨道、护栏、起重索具、卷扬机及平衡装置重量；</li>
<li>排管安装重量包括对流段和辐射段排管、过热蒸汽排管及横竖布置的光管及钉头管重量；</li>
<li>其它附件重量包括各类管组、法兰、定位管、吊管、管卡及支吊架等金属附件重量。</li>
</ol>
<p>㈢ 废热锅炉安装</p>
<ol>
<li>合成氨装置和乙烯装置的废热锅炉本体，包括废热锅炉和汽包的重量；</li>
<li>蒸汽重整炉废热系统中钢结构安装，包括系统钢结构、平台、梯子、栏杆、燃料空气预热器、重整气废热锅炉、燃料气废热锅炉、汽包、蒸汽过热器、烟风道等全部金属重量。</li>
</ol>
<p>㈣ 中压、高压锅炉成套设备安装</p>
<p>包括钢架、汽包、水冷系统、过热系统、再热系统、省煤器、空气预热器、本体管路、炉排、除灰装置及各种金属结构等全部金属重量。</p>
<p>㈤ 燃油、燃气高压蒸汽锅炉安装</p>
<p>1.炼油厂一氧化碳蒸汽锅炉安装</p>
<p>⑴ 钢架包括立柱、横梁、钢性圈梁、斜梁、支撑以及其它连接构件重量；</p>
<p>⑵ 走台、梯子包括走台、梯子及栏杆重量；</p>
<p>⑶ 汽包包括上、下汽包及其内部装置、吊架及导向装置重量；</p>
<p>⑷ 对流管束包括管束及密封条重量；</p>
<p>⑸ 水冷器包括水冷器及其联箱、降水管、蒸发管、连通管、支吊架和固定装置重量；</p>
<p>⑹ 省煤器包括省煤器、盘管、联箱、支持构件及支持固定装置重量；</p>
<p>⑺ 过热器及减温器包括一、二级蛇形过热器、联箱、减温器、饱和蒸汽和过热蒸汽管、支吊架和支撑装置重量；</p>
<p>⑻ 空气预热器包括管型及板型空气预热器本体、转折罩、框架、端夹护板、伸缩节、吹灰挡板、本体烟道挡板及其操作装置重量；</p>
<p>⑼ 除灰装置包括灰斗、分离器、珠斗、膨胀节、扩散器、升珠管、落珠管、缓冲器、收集器、喷嘴及支吊架等除灰配件重量；</p>
<p>⑽ 燃烧设施包括一氧化碳燃烧器、护板、燃气喷嘴、燃油喷嘴、点火器、点火门、调风器及风箱重量；</p>
<p>⑾ 钢板护板包括炉顶内外护板、尾部内外护板、炉底内护板及梳形板重量；</p>
<p>⑿ 孔、门类及各种结构包括隔板、截止块、防爆门、人孔门、检查孔、测量孔及其它小型配件重量；</p>
<p>⒀ 波纹板包括波纹板、罩壳及连接件重量。</p>
<p>2.燃油高压蒸汽锅炉安装</p>
<p>燃油高压蒸汽锅炉包括汽包、钢架结构、平台、梯子、栏杆、蒸发管、水冷壁管、过热器系统、回转预热器系统、烟风道、罩壳、支撑架及各种“U”形金属件重量。</p>
<p>3.本体管路安装</p>
<p>本体管路包括排汽管、汽水管、取样管、再循环管、反冲洗管、减温器管、消防管、高压汽水混合联箱、各种指示器、取样冷却器、阀类、管件等全部金属重量。</p>
<p>㈥ 20吨／小时以内低压蒸汽锅炉安装</p>
<ol>
<li>各种型号的常压（立式）锅炉、快装锅炉、组装锅炉安装以“台”为计量单位计算；</li>
<li>散装锅炉安装以“吨”为计量单位计算；重量包括钢架、汽包、水冷壁、过热器、省煤器、空气预热器、本体管路、吹灰器、平台、梯子、栏杆、链式炉排及各种小构件等全部金属重量。</li>
</ol>
<h3 id="第五章-设备组对安装其它项目" tabindex="-1"><a class="header-anchor" href="#第五章-设备组对安装其它项目"><span>第五章 设备组对安装其它项目</span></a></h3>
<p><strong>说</strong> <strong>明</strong></p>
<p>一、本章定额适用于吊耳的制作安装，分段分片设备组对胎具的制作、安装与拆除，浮头式换热器试压胎具制作，设备吊装加固及设备基础二次灌浆。</p>
<p>二、工程量计算规则</p>
<p>㈠ 吊耳制作安装的数量以批准的施工方案为依据，按荷载能力以“个”为计量单位计算。</p>
<p>㈡ 浮头式换热器试压胎具制作，按换热器的公称直径以“台”为计量单位计算。</p>
<p>㈢ 设备组装及加固，以批准的施工方案为依据，按胎具或加固件的重量以“吨”为计量单位计算。</p>
<p>㈣ 设备基础二次灌浆，按地脚螺栓孔灌浆和设备底座与基础间灌浆，以“立方米”为计量单位计算。</p>
</div></template>


